tap "aws/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "microsoft/git"
brew "python@3.11"
brew "aws-sam-cli"
brew "glib"
brew "python@3.9"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "libarchive"
brew "libass"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "gobject-introspection"
brew "guile"
brew "jq"
brew "node"
brew "openjdk"
brew "postgresql@14", restart_service: true
brew "spim"
brew "yarn"
brew "heroku/brew/heroku"
cask "basictex"
cask "firefox"
cask "git-credential-manager-core"
cask "mark-text"
